import { PATH_PAGE } from '@/shared/config';

export const routes = [
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры. Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут по рекам и каналам Санкт-Петербурга',
		duration: '3 часа',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	}
];
