export const routes = [
	{
		img: '/images/routes/route-about.jpg',
		icon: '/images/routes/route-about.svg',
		title: 'Маршрут 1',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: '/'
	},
	{
		img: '/images/routes/route-about.jpg',
		icon: '/images/routes/route-about2.svg',
		title: 'Маршрут 2',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: '/'
	},
	{
		img: '/images/routes/route-about.jpg',
		icon: '/images/routes/route-about3.svg',
		title: 'Маршрут 3',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: '/'
	},
	{
		img: '/images/routes/route-about.jpg',
		icon: '/images/routes/route-about4.svg',
		title: 'Маршрут 4',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: '/'
	},
	{
		img: '/images/routes/route-about.jpg',
		icon: '/images/routes/route-about5.svg',
		title: 'Маршрут 5',
		text: 'Маршрут начинается у Патриаршего моста и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: '/'
	}
];
