import { PATH_PAGE } from '@/shared/config';

export const routes = [
	{
		tab: 0,
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут 1',
		text: 'Маршрут начинается  у Патриаршего моста  и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		tab: 1,
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут 2',
		text: 'Маршрут начинается  у Патриаршего моста  и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		tab: 2,
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут 3',
		text: 'Маршрут начинается  у Патриаршего моста  и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	},
	{
		tab: 3,
		img: '/images/routes/route-about.jpg',
		title: 'Маршрут 4',
		text: 'Маршрут начинается  у Патриаршего моста  и ведет мимо Кремля, Парка Горького, до Москва-Сити и обратно. Во время круиза гости могут наслаждаться комфортом на борту и красивыми видами городской архитектуры.',
		url: `${PATH_PAGE.routes}/route1`
	}
];
export const routesTabs = [
	{ tab: 0, title: 'Маршрут 1' },
	{ tab: 1, title: 'Маршрут 2' },
	{ tab: 2, title: 'Маршрут 3' },
	{ tab: 3, title: 'Маршрут 4' }
];
