export const tabs = [
	{ tab: 0, title: 'Описание' },
	{ tab: 1, title: 'Удобства на борту' },
	{ tab: 2, title: 'Услуги' }
];

export const tabsContent = [
	{
		tab: 0,
		text: 'Катер "Veneto" идеально подходит для различных водных мероприятий: от тихих речных прогулок до шумных тусовок. Это стильный выбор для отдыха небольшой компанией или романтического ужина. Вместимость катера – до 10 человек. Если вы заинтересованы в экскурсиях по каналам Невы и осмотрах достопримечательностей Санкт-Петербурга, аренда "Veneto" станет выгодным решением. На борту есть уютная зона с мягкими диванами и площадка для загара. В случае непогоды можно укрыться под тентом.'
	},
	{
		tab: 1,
		text: 'Катер "Veneto" идеально подходит для различных водных мероприятий: от тихих речных прогулок до шумных тусовок. Это стильный выбор для отдыха небольшой компанией или романтического ужина. Вместимость катера – до 10 человек. Если вы заинтересованы '
	},
	{
		tab: 2,
		text: 'в экскурсиях по каналам Невы и осмотрах достопримечательностей Санкт-Петербурга, аренда "Veneto" станет выгодным решением. На борту есть уютная зона с мягкими диванами и площадка для загара. В случае непогоды можно укрыться под тентом.'
	}
];
